<div class="modal fade" id="modal_user_policy" tabindex="-1" role="dialog" aria-labelledby="user_policy" aria-hidden="true">
      <div class="modal-dialog">
          <div class="modal-content">
              <div class="modal-header">
                  <button type="button" class="close" data-dismiss="modal" aria-label="Close"><span aria-hidden="true">&times;</span>
                  </button>
                  <h4 class="modal-title" id="about_us">User Policy</h4>
                  <pre>
JAPANIVALの利用については、以下のとおり本規約を定めます。 

第１条　本規約の範囲 
本規約は本サイトが提供するサービスについて規定したものです。 

第２条　利用者の登録情報 
１．利用者登録情報は、弊社が所有するものとし、個人が特定できる情報（氏名・住所・電話番号・メールアドレス）については、本サービス提供に必要な範囲内での委託先への預託の他、利用者本人による開示の承諾があるものを除き、原則として、社外への提供は行わないこととします。 
２．弊社は、利用の際に利用者の申告する登録情報のすべての項目に関していかなる虚偽の申告も認めないものとします。 
３．利用者の登録情報に変更が生じた場合、利用者は速やかに所定の手続きを行うものとします。 

第３条　私的利用の範囲外の利用禁止 
利用者は、弊社が承認した場合（当該情報に関して権利を持つ第三者がいる場合には、弊社を通じ当該第三者の承諾を取得することを含む）を除き、弊社を通じて入手したいかなる情報も複製、販売、出版その他私的利用の範囲を超えて使用をすることができないものとします。 

第４条　利用者の禁止事項 
１．弊社は、利用者の以下に該当する、またはその恐れのある行為は禁止します。 
（１）公序良俗に反する行為 
（２）犯罪行為に結びつく行為 
（３）法令等に違反する行為 
（４）弊社及び他の利用者もしくは第三者の著作権その他の知的財産権を侵害する行為 
（５）弊社及び他の利用者もしくは第三者の財産、プライバシー等を侵害する行為 
（６）弊社及び他の利用者もしくは第三者に不利益を与える行為 
（７）弊社及び他の利用者もしくは第三者を誹謗、中傷する行為 
（８）弊社の本サイト等の運営を妨害、或いは弊社の信頼を毀損するような行為 
（９）弊社の承認を得ないで行う当利用者の身分を利用した全ての営業行為 
（１０）選挙運動もしくはこれに類似される行為、または公職選挙法などの法令に違反する行為 
（１１）利用手続きを含めた弊社が行う全てのアンケートに対し、虚偽の回答を行う行為 
（１２）有害なコンピュータープログラム等を送信又は書き込む行為 
（１３）ＩＤ及びパスワードを不正に使用する行為 
（１４）その他弊社が当該利用者の行為として不適切であると認めた行為 

第５条　利用者資格の抹消 
１．以下の項目に該当する場合、弊社は、当該利用者への事前通知、承諾なしに利用者資格を抹消することができるものとします。
（１）第４条に定める禁止事項その他本規約の各条項に違反した場合 
（２）利用時及びその後のアンケートによるメンバーの申告情報が故意による虚偽の申告と弊社が認めた場合 
（３）パスワードを不正に使用し、または使用させた場合 
（４）弊社が、認めない不正な行為があった場合 
（５）その他弊社が不適切と判断した行為があった場合 
２．資格を抹消する場合、その利用者が弊社に対して保有するすべての権利を抹消するものとします。 

第６条　規約の変更 
弊社は、利用者への事前通知、承諾なしに本規約を随時変更することができるものとします。変更の内容については、本サイト上に１ヶ月表示した時点で、全ての利用者が了承したものとみなします。但し、第三者に不利益を及ぼす恐れのある場合等不測の事態が予想される場合は、上記期間を待たずに規約変更が実施されたものとします。

第７条　サービスの中断、停止 
１．弊社は、以下に該当する場合、利用者への事前通知、承諾なしに、弊社のサービス内容の一部または、全部を停止または中断する場合があります。 
（１）本サイトの定期保守、更新ならびに緊急事態発生の場合 
（２）火災、停電、天災等の不可抗力その他不測の事態により、本サイト運営継続が困難になった場合 
２．上記事態などに伴い、利用者に不利益、損害が生じた場合であっても、弊社はその責任を免れるものとします。 

第８条　サービス内容の変更、中止 
１．弊社は、利用者への事前通知、承諾なしに本サイトのサービス内容を変更、または中止する場合があります。 
２．前項に基づき、サービス内容を変更・中止した場合といえども、利用者に不利益、損害が生じた場合、弊社は、その責任を免れるものとします。

第９条　サービスの停止 
弊社は、一定の予告期間をもって本サイトのサービス停止を行う場合があります。 

第１０条　個人情報の取扱い及びプライバシーポリシー
弊社の収集した個人情報は以下のように取扱います。お客様が弊社に個人情報をご提供下さる際には、以下の取扱いについてご同意くださいますようよろしくお願い申し上げます。
１．この個人情報の使用目的は以下のとおりです。 
（１）利用者管理 
（２）商品及びサービスの販売 
（３）商品等の梱包・発送業務 
（４）保証及びアフターサービス（お客様からの問い合わせ等含む）の提供 
（５）情報分析（購入者層の分析など） 
（６）新製品および新サービスに関する情報のご案内ならびにお客様へのアンケートの実施 
（７）商品買取のための運営管理
２．上記の個人情報を弊社が第三者に開示、漏洩することはございません。ただし、以下の場合はこの限りではございませんので、あらかじめご了承ください。
                  </pre>
              </div>
              <div class="modal-body">
              </div>
      </div>
</div>
